"RatingMessageTitle" = "評分 %@";
"RatingAppMessage" = "如果您喜歡用 %@，是否願意花一些時間打個分數？\n我們不敢強迫您留下評論，但是您的評​​論就是我們的整個世界。";
"RatingGameMessage" = "如果您喜歡玩 %@，是否願意花一些時間打個分數？\n我們不敢強迫您留下評論，但是您的評​​論就是我們的整個世界。";
"RatingCancelButton" = "不，謝謝";
"RatingRateButton" = "現在評分";
"RatingRemindButton" = "稍後提醒我";
"RatingNewVerion" = "%@ 新版本已發佈.\n現在就去下載嗎?";
"RatingUpToDate" = "目前是最新版本!";
"Cancel" = "取消";
"OK" = "好的";
